{
  "facets": {"_total": 0},
  "jobs": {
    "_total": 10,
    "values": [
      {
        "company": {
          "id": 1288,
          "name": "Yahoo!"
        },
        "descriptionSnippet": "Senior Specialist, Display Supply Ops &amp; ManagementThe Supply/Partner Ops team is directly responsible for general acquisition and operation of 3P Supply. The team is responsible for identifying and sourcing the inventory that helps fuel the Yahoo Audience proposition in Brazil. The team is also responsible to bring and manage the large majority of our search supply and to bring video supply to",
        "id": 19148244,
        "jobPoster": {
          "firstName": "Emily",
          "headline": "Talent Aquisition Program Specialist at Yahoo",
          "id": "fv3jf4cuhB",
          "lastName": "C."
        },
        "locationDescription": "Brazil-Sao Paulo-Sao Paulo"
      },
      {
        "company": {
          "id": 37209,
          "name": "Criteo"
        },
        "descriptionSnippet": "Job Purpose:   We are seeking an email Business Development Manager. You will be part of the email inventory buying team and report to the Head of email Business Development.  This will include identifying sources of email inventory, developing relationships, negotiating terms, and managing and growing inventory of such partners.  You will monitor and optimize existing Email campaigns to help with",
        "id": 12446936,
        "jobPoster": {
          "firstName": "Romain",
          "headline": "Senior Recruiter",
          "id": "XI176R4frp",
          "lastName": "T."
        },
        "locationDescription": "Sao Paulo"
      },
      {
        "company": {
          "id": 1400,
          "name": "Thomson Reuters"
        },
        "descriptionSnippet": "MAIN RESPONSABILITIES   Manage and Develop Sales Channel Partners Manage programs that will lead Partners towards our objectives such as: Business Plans Sales &amp; Technical Enablement Lead Generation  ",
        "id": 13747991,
        "jobPoster": {
          "firstName": "Fabiana",
          "headline": "Talent Acquisition Lead",
          "id": "p9kGpkQJN6",
          "lastName": "de Siqueira"
        },
        "locationDescription": "São Paulo - capital"
      },
      {
        "company": {
          "id": 2988,
          "name": "VMware"
        },
        "descriptionSnippet": "This position is based in Sao Paulo Technical Account Managers assess an account’s existing infrastructure and review implementation plans for best practices before making recommendations based on the account’s unique requirements. The TAM also strives to bring together divergent business divisions toward a common objective and helps these groups address business and technical hurdles by providing",
        "id": 11773451,
        "jobPoster": {
          "firstName": "Sarah",
          "headline": "Staffing Operations PM at VMware",
          "id": "BDxDRVH9pg",
          "lastName": "C."
        },
        "locationDescription": "Sao Paulo, BRA"
      },
      {
        "company": {
          "id": 2751,
          "name": "Expedia Latin America"
        },
        "descriptionSnippet": "Job ID: 32623 Company: Expedia Latin America Location: Brazil, Sao Paulo Functional Area: Hotel/Hospitality Employment Type: Full-Time Regular Education Required: Bachelors Experience Required: 5-7 Years Relocation: No Hoteles.com is looking for a self-driven, independent, proactive, curious marketing professional with strong analytical and interpersonal skills to drive growth within our Spanish-s",
        "id": 12311234,
        "jobPoster": {
          "firstName": "Douglas",
          "headline": "Recruiter LATAM at Expedia, Inc.",
          "id": "HrNxzO1FmI",
          "lastName": "Santos"
        },
        "locationDescription": "Sao Paulo - Brazil"
      },
      {
        "company": {
          "id": 1182,
          "name": "BT"
        },
        "descriptionSnippet": "British Telecom Gerente de Auditoria e Compliance Main location - Brazil-Sao Paulo-Sao Paulo Key Purpose of the Role     To deliver a professional, commercially focussed audit and compliance service to the Unit President and CFO and associated senior operational management teams specifically focusing on governance, compliance and Internal control. To be achieved through the development, implementa",
        "id": 13788267,
        "jobPoster": {
          "firstName": "private",
          "id": "private",
          "lastName": "private"
        },
        "locationDescription": "Sao Paulo, SP - brasil",
        "salary": "Competitive"
      },
      {
        "company": {
          "id": 1415,
          "name": "CGI"
        },
        "descriptionSnippet": "Este profissional será responsável por estruturar os projetos, negociar o escopo, acompanhar os projetos com foco em gestão de risco e orçamento. Atuará como facilitador, elaborando e apresentando o material executivo. Realizará a gestão de projetos utilizando as áreas de conhecimento do PMO e gestão de projetos utilizando metodologias ágeis.",
        "id": 12577093,
        "jobPoster": {
          "firstName": "Joana",
          "headline": "Recruiting IT professionals for CGI, a worldwide company with 38 years of long-term growth",
          "id": "NZzKJn0yMG",
          "lastName": "Bronze"
        },
        "locationDescription": "São Paulo"
      },
      {
        "company": {
          "id": 10807,
          "name": "Openet"
        },
        "descriptionSnippet": "The Services Group is responsible for developing client charging, Mediation, Rating and Policy Manager Solutions, built on Openet’s Framework, to customers. This will involve analysis of the customers’ business requirements and implementing a solution to meet these needs in Openet’s rules based platform. The solution will be based on Openet’s product suite but each customer project will require cu",
        "id": 12597948,
        "jobPoster": {
          "firstName": "Humberto",
          "headline": "Senior Human Resources/Administration Manager na Openet",
          "id": "a94T_2KILn",
          "lastName": "C."
        },
        "locationDescription": "São Paulo e Região, Brasil"
      },
      {
        "company": {
          "id": 1053,
          "name": "Intel Corporation"
        },
        "descriptionSnippet": "Do you have the passion and energy to change the world with your technical expertise? Do you want to be part of the dynamic and compassionate team that is responsible for helping Intel win in the education market? Do you have the desire to impact every student's life and change the trajectory of their future success? If so, join us and be part of Intel Education Solution Design and Implementation ",
        "id": 11989115,
        "jobPoster": {
          "firstName": "Laura",
          "headline": "Talent sourcer looking for the best and brightest in Latin America",
          "id": "gz8cWFiCIU",
          "lastName": "Villlalobos Cruz"
        },
        "locationDescription": "Brazil-Brazil, Sao Paulo"
      },
      {
        "company": {
          "id": 1337,
          "name": "LinkedIn"
        },
        "descriptionSnippet": "If you want to start a career in Sales, LinkedIn is looking for an enthusiastic young professional to join the Sales Development team. You will play a role in driving new business for the Corporate Sales Team by qualifying call leads. You will work closely with LinkedIn’s Talent Solutions Sales. This is a great opportunity to work at a forward thinking company and advance your career. The professi",
        "id": 12034986,
        "jobPoster": {
          "firstName": "Bruna",
          "headline": "Headhunter (HR Analyst)",
          "id": "LaPPYxSxgJ",
          "lastName": "Okino"
        },
        "locationDescription": "Sao Paulo, Brazil"
      }
    ]
  },
  "numResults": 10
}